[X2DownloadableContentInfo_MarkZeroAugments]
strFleshWound_Description = "只皮外伤：严重受伤的士兵只有几率需要增强，而不是每次都必需。"
strFleshWound_Tooltip = "现在适用士兵在严重受伤后会有25%的几率需要增强，而不是每次都必需。"

strMindHatesMatter_Description = "心灵排斥物质：全身机械化增强会排斥灵能训练，反之亦然。"
strMindHatesMatter_Tooltip = "这个选项使得灵能士兵只能使用零号增强。"